#+STARTUP: content
#+TAGS: 検察(k) 警察(p) 弁護士(b) 裁判所(s) 報道(h) 裁判所(j) 公開(o)
#+OPTIONS:  H:3  num:t  toc:t  \n:nil  @:t  ::t  |:t  ^:t  *:nil  TeX:t LaTeX:t
#+STARTUP: hidestars
#+TITLE: "本件告発事件の労働問題としての側面"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2018-10-21 10:44:36 +0900
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  小菅信子山梨学院大学法学部政治行政学科教授 谷口真由美大阪国際大准教授 河西邦剛弁護士 佐藤大和弁護士 神原元弁護士 愛媛ご当地アイドル自殺訴訟 パワハラ

#contents

* 参考資料

** 谷口真由美大阪国際大准教授

*** TBSサンデーモーニング（平成３０年１０月２１日放送）のパネリストとして「人権」を語ったことから調べたこと
    :LOGBOOK:
    CLOCK: [2018-10-26 金 10:30]--[2018-10-26 金 12:04] =>  1:34
    CLOCK: [2018-10-21 日 11:01]--[2018-10-21 日 18:04] =>  7:03
    :END:

　起きたのは７時４０分頃でしたが、ずいぶん久しぶりに最初から終わりまでサンデーモーニングを視聴しました。初めの方がサウジアラビアのジャーナリスト殺害疑惑が中心でした。サンデーモーニングがいつから始まった番組なのか調べてもいないのですが、たぶん司会者はずっと同じかと思います。

　その日曜日朝８時からの番組、サンデーモーニングの司会者が関口宏です。昭和の時代、たぶん昭和４０年代からテレビで見ていたと思うのですが、その昭和４，５０年代の頃は、見た目で坂本九と混同するようなところがありました。

```
坂本 九（さかもと きゅう、本名：大島 九（おおしま ひさし）、1941年12月10日 - 1985年8月12日［1］）は、日本の俳優・タレント・歌手・司会者。神奈川県川崎市川崎区出身。愛称は九ちゃん（きゅうちゃん）。

妻は女優の柏木由紀子。柏木との間に娘が2人おり、長女は大島花子、次女は舞坂ゆき子。実祖父は茨城県田伏村（現：かすみがうら市）出身の漁師坂本金吉［注 1］。またサックス奏者の阿部薫は甥（姉の息子）。

『上を向いて歩こう』や『見上げてごらん夜の星を』、『明日があるさ』など数多くのヒット曲を出し、全世界におけるレコードの売上は1500万枚以上に達した［2］。また、映画や舞台の俳優、テレビ番組の司会など活動は多岐に渡り活動していたが、1985年（昭和60年）8月12日に起きた日本航空123便墜落事故で帰らぬ人となった。

［source：］坂本九 - Wikiwand https://www.wikiwand.com/ja/%E5%9D%82%E6%9C%AC%E4%B9%9D
```

　以前よりテレビで関口宏をみると中東やアラビアンナイトがイメージとして頭に浮かぶことがありました。３ヶ月ほど前になるでしょうか、ネットでその答えを見るけたのですが、それが「スター千一夜」という番組でした。その司会者だったのだと思います。

```
関口宏（1971 - 1979年、ただし初めて司会を担当したのは1970年4月［注 2］）

［source：］スター千一夜 - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%B9%E3%82%BF%E3%83%BC%E5%8D%83%E4%B8%80%E5%A4%9C
```

```
『スター千一夜』（スターせんいちや）は、フジテレビ系列で、1959年3月1日（フジテレビ開局当日） - 1981年9月25日に放送されたトーク番組。放送回数は6417回。通称は「スタ千」。

［source：］スター千一夜 - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%B9%E3%82%BF%E3%83%BC%E5%8D%83%E4%B8%80%E5%A4%9C
```

　たぶん初めて調べたのだと思います。スター千一夜という番組は司会者として関口宏しか記憶というかイメージがなかったのですが、ページにはざっと３２人ほどの司会者の名前があって「ほか多数」ともされています。

　それより意外だったのは放送時間です。昭和４４年１０月１日以降が「19:45 - 20:00」とされています。放送曜日も昭和４９年１０月以降は、土日を除く月曜日から金曜日まで放送されていたようです。

　これまでの私の記憶では２２時かあるいは２２時３０分からの放送で、それも日曜日だけとなっていました。この時間帯というのは必殺仕事人などの必殺シリーズの時代劇と同じものでした。

　最近は「月曜日から夜ふかし」というような番組があって、ニュースzeroが終わってからの放送なので、０時以降かと思います。「スター千一夜」もそれに近いような夜遅くの番組というイメージが番組名とマッチしていました。

　芸能情報にはまるで関心がなかったので、「スター千一夜」という番組もほとんど見た記憶がないのですが、番組名が中東のアラビアンナイトつまり「千夜一夜物語」を連想させたことと、関口宏と混同した坂本九のイメージだけがしっかり残っていました。

　実際に坂本九もスター千一夜を司会者をした時期があったようです。坂本九は歌手というイメージしかなかったので、これも意外です。それに夜の空をイメージさせるヒット曲も歌っていたかと思います。曲名は思い出せないですが、これも少し調べてみます。

```
「見上げてごらん夜の星を」（みあげてごらんよるのほしを）は、日本の歌手坂本九の1963年のヒット曲。作詞永六輔、作曲いずみたく。原曲は1960年に初演された同名ミュージカルの劇中主題歌。日本レコード大賞作曲賞受賞。

坂本の代表曲であり、後に数多くのアーティストにカバーされた。

［source：］見上げてごらん夜の星を (曲) - Wikipedia https://ja.wikipedia.org/wiki/%E8%A6%8B%E4%B8%8A%E3%81%92%E3%81%A6%E3%81%94%E3%82%89%E3%82%93%E5%A4%9C%E3%81%AE%E6%98%9F%E3%82%92_(%E6%9B%B2)
```

　私は１９６４年の生まれなので、生まれる１年ほど前のヒット曲だったようです。昭和４０年代によく耳にした曲の１つです。なんか暗い感じであまり好きではなかったのですが、自然によく耳に入ってきた曲でした。

　「千夜一夜物語」ですが、これも確認のため調べるまで「千夜物語」と思っていました。能都中学校の図書館でタイトルを見たことを印象的に憶えているのですが、読んだことはなく、手にとって開くようなこともなかったかもしれません。

　能都中学校の図書館はコの字型の校舎の玄関の上にありましたが、利用したことは少なく記憶に残っている本というのもその千夜一夜物語だけです。２階にあったように思いますが、２階には職員室もあったはずです。３階に何があったのかは思い出せません。

　能都中学校の音楽室は３階にありましたが、玄関と同じ面ではなく、給食室と同じ面の付け根だったと思います。なお、私は３年生の時も３年１組だけは教室が２階にありました。それもあったので３階の記憶というのは薄くなっているのかもしれません。

　能都中学校の放課後というのは、コの字の校舎と体育館の間の通路を周回するかたちで部活動の生徒が走り回っていました。今考えるととても危ないものだったと思うのですが、当時はまったく問題にならず、注意も受けることがなかったように思います。

　書いていて久しぶりに思い出したのですが、能都中学校の１年生のとき、教室から外に出てふざけているとき、頭に強い衝撃を受け、そのまま倒れました。ふざけていた相手からいきなり殴られたのだと思ったのですが、しばらくして駆け寄った声が３年生でした。

　声に聞き覚えのある３年生から笑いながら声を掛けられていたのですが、状況がのみこめず、あとで３階から落とした氷柱の氷の塊が、私の頭上に落ちたのだとわかりました。どれほどの大きさの塊だったのかわからないですが、とても心配した様子ではなかったことが何より印象的でした。

　当時の能都中学校は先輩後輩の上下関係がとても厳しく、登下校は先輩の顔を見るたびに挨拶をするのがきまりとなっていました。たぶん戦前の風潮をそのまま引き継いでいたのだと思います。高校のときも同じではありましたが、関係性はもっと複雑にはなっていました。

　私は３年生になる頃まで相撲部にいましたが、当時の能都中学校の相撲部の練習というのは、ほとんどが石川県立水産高校の相撲部への通いで、例外というのは１回しか記憶にありません。校舎から離れたところに相撲場があり、現在でも残っているようですが、そこで練習したのが１度だけです。

　１度だけだったので余計によく憶えているのですが、その相撲場の横には町営のプールがありました。プールの方はずいぶん前から跡形もなく草木に覆われています。辺田の浜や崎山、宇出津の上田町の方から坂を上ると、坂を上りきった右手にそのプールがありました。

　辺田の浜に住んでいたころ、夏になるとそのプールに行くことがありました。辺田の浜の家の近くには水産高校のグランドがあって、そこで野球の練習をすることもあったのですが、特に印象に残っていたのが、水産高校のラクビー部の練習風景でした。

　石川県立水産高校の相撲部は金沢市の卯辰山の全国相撲大会で優勝するほどの強豪校であったのですが、ラクビー部の方は問題外の弱小チームで、石川県内最強の羽咋工業高校には決まって１００対０で負けているという話を聞いていました。

　前にも書いていると思いますが、辺田の浜に住んでいる頃は、毎年夏になると京都の親戚が遊びに来ていていました。従兄弟に高校ラクビー花園大会の話を聞いていたように思っていたのですが、改めて考えると聞いていたのは「花園高校」だったのかもしれません。

```
花園中学校・高等学校（はなぞのちゅうがっこう・こうとうがっこう）は、京都府京都市右京区花園木辻北町にある、花園学園内の中学校・高等学校。

［source：］花園中学校・高等学校 - Wikipedia https://ja.wikipedia.org/wiki/%E8%8A%B1%E5%9C%92%E4%B8%AD%E5%AD%A6%E6%A0%A1%E3%83%BB%E9%AB%98%E7%AD%89%E5%AD%A6%E6%A0%A1
```

```
禅宗（臨済宗）妙心寺によって創設され、仏教（禅宗）の心を教育方針に掲げている。 花園学園内には他に、4年制総合大学の花園大学、洛西花園幼稚園がある。 「ラグビー部」「男子バレーボール部」「硬式野球部」「陸上競技部」「自転車競技部」「吹奏楽部」などの部活動も全国で活躍している。

［source：］花園中学校・高等学校 - Wikipedia https://ja.wikipedia.org/wiki/%E8%8A%B1%E5%9C%92%E4%B8%AD%E5%AD%A6%E6%A0%A1%E3%83%BB%E9%AB%98%E7%AD%89%E5%AD%A6%E6%A0%A1
```

　もしやと思って調べたのですが、京都市内に花園高校が実在するようです。私の京都の親戚は京都市の北区の方だと思うので、どうなのかと思ったのですが、Googleマップで見ると、そう離れてはいないようです。

　母親の５人兄弟の長男の長男のことで、花園高校の話を聞いたように思うのですが、記憶はあやふやです。もう一人弟がいて、そちらが京都大学に入学したという話を聞いたように思うのですが、同じ頃に兄が高校生で弟が大学生だったというのはあり得ない話です。

　そういえば、今日のサンジャボで久しぶりに籠池夫妻を見たのですが、夫人の個性がかなり強烈です。その母親の５人兄弟の長男という私のおじさんの妻が、いくらかそれに似たような個性がありました。声が大きく勢い良く喋る人でした。

　その京都のおばさんですが、数年前におじさんの遺影をもって私の家に来たことも前に書いていると思います。８月の９日頃だったと思いますが、愛知県に住む三女のおばさんから電話があったとき、大病を患ったという次女のおばさんのことを聞いたのですが、自宅で生活しているということでした。

　その時に幼い頃のはっきりしなかった記憶の確認ができたのですが、次女のおばさんの夫婦は前に北野天満宮の近くに住んでいて、今も倉庫のようにして残しているという話を聞きました。

　時刻は１０月２６日１０時３０分です。金曜日になります。確認はしていませんが、日曜日から作業を中断していたように思います。

▶ ツイート％kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）％2018/10/21 12:58％ https://twitter.com/kk_hirono/status/1053857938245214209
&twitter(1053857938245214209){theme:light}
> その時に幼い頃のはっきりしなかった記憶の確認ができたのですが、次女のおばさんの夫婦は前に北野天満宮の近くに住んでいて、今も倉庫のようにして残しているという話を聞きました。  
▶

　北野天満宮のところで中断していたとは憶えていませんでした。今週になってからだと思いますが、朝の情報番組に、その京都の北野天満宮が出ていました。歌手のライブの話題でした。ずっと前にはあるように思いますが、テレビで北野天満宮を見たのは、認識の範囲で初めてかと思いました。

　お寺や神社での公演というのは、近年、YouTubeでも見かけ珍しくはないように思いますが、印象に残るのはYouTubeの甲斐バンドの「安奈」という曲で、薬師寺でのライブであったように思います。

　月曜日から金曜日と今週もいろいろありました。いろいろとありすぎたことで考えもまとまらず、方向性も定まらずに中断となっていました。月曜日は珠洲市の外浦の海岸にアオリイカ釣りに行ってきました。イカは釣れなかったですが、珠洲の外浦に行ったのは２年ぶりかもしれません。

　調べて確認までしていないですが、昨年は一度も行かなかったように思います。今年も行くつもりはなかったのですが、急なことで行くことになりました。天気はとても良かったです。

　能登半島は周辺のほとんどが海岸線で、珠洲市の禄剛埼灯台の東側、富山湾に面したところを内浦、左側を外浦と読んでいるようです。禄剛埼灯台の左側というのは能登半島の先端面になりますが、能登半島自体の西側の海岸も外浦と呼ぶようです。

　よく行くのは外浦でも能登半島の先端面で、だいたい真ん中あたりで珠洲市と輪島市に分かれます。輪島市の側が曽々木海岸、珠洲市の側が真浦海岸です。曽々木海岸から輪島市内は峻厳な崖があったり、海辺の水深が浅いので魚釣りに行ったことはありません。

　曽々木海岸の方は魚釣りが出来る場所もあるようですが、私はやったことがなく、外浦に釣りに行くというのは真浦海岸か馬緤海岸、木ノ浦海岸ということになります。タイノエの小鯛を釣ったのも木ノ浦海岸の近くの釣り場でした。

　タイノエの写真がなかったかTwilogで調べていたのですが、意外な発見がありました。これはまた別に取り上げたいと思います。タイノエの検索結果が２０１６年１１月８日となっているので、小鯛を釣ったのはその頃で、昨年の２０１７年は一度も行っていなかったとするとそれ以来になるかもです。

　禄剛埼灯台の辺りは狼煙という地名になりますが、その右手（東側）の珠洲市の海岸は、さきほど書いたように内浦となりますが、海岸線のほとんどが砂浜となっています。その砂浜の禄剛埼灯台に近い奥が三崎という地区になります。

　これまでに何度か書いてきていると思いますが、次女のおばさんの夫婦に、毎年夏に決まって連れられて来ていたのが、その珠洲市の三崎の海岸でした。

　８月の９日頃に愛知県の三女のおばさんから電話があったときに確認をしたのですが、次女のおばさんの旦那の親の墓が、その珠洲市の三崎にあるということで、毎年墓参りに来ていたようです。私は墓参りに同行した記憶がなく、いつも側の砂浜の海で一人で泳いでいました。

　私は長い間、その珠洲市三崎の出身と考えていた次女のおばさんの旦那の紹介で、控訴審の私選弁護人となったのが木梨松嗣弁護士だと思い込んでいたので、木梨松嗣弁護士も同じ珠洲市三崎の出身なのかと考えることもありました。

　珠洲警察署に向かう直前に、その京都の次女のおばさんから電話があり、その時にずっと疑問に思っていたことを確認したところ、木梨松嗣弁護士とは全くの無関係で、木梨松嗣弁護士を私選弁護人として私の母に紹介したのは被告発人大網健二だと聞かされました。

　これも何度か書いてきたことだと思います。調べて確認しないと自信が持てないですが、２０１２年のことであったと思います。８月１３日だったと思いますが、私はなぜかそれを８月１２日として間違った記憶をしていた時期が１年から３年ぐらい続きました。

　この項目では「谷口真由美大阪国際大准教授」について書いていますが、ずいぶんと外れていることは自覚しておりますし、「谷口真由美大阪国際大准教授」について当初の予定通り、取り上げることにも無理を感じております。

　以下では本題に沿った形でまとめておきたいと思います。

```
来歴［編集］
大阪府大阪市出身。父の龍平は元近畿日本鉄道社員で元近鉄ラグビー部コーチで、母がラグビー部の寮母だったため、近鉄花園ラグビー場内で6歳から16歳迄の間育つ［4］。1997年3月に大阪国際大学政経学部（国際人権法）を卒業、1999年3月に和歌山大学大学院経済学研究科修士課程を、2004年3月に大阪大学大学院国際公共政策研究科博士課程を修了。取得学位は経済学の修士と国際公共政策の博士。

博士学位取得後、法政大学現代社会法研究所の客員研究員、部落解放・人権研究所の理事などを経て、2004年4月から、母校である大阪国際大学の法政経学部専任講師を2011年3月まで務める。並行して、2005年4月から、大阪大学実践教育センターにて非常勤講師を務め、「日本国憲法」の講義を担当し、講義冒頭15分を授業遅刻防止のために始めた「DJ真由美の恋愛相談」として憲法に絡めつつ学生の恋愛相談などに乗り、人気を博す。2011年4月からは大阪国際大学グローバルビジネス学部准教授を務めている。並行して、2011年4月から2014年12月まで公益財団法人世界人権問題研究センター研究第4部（女性の人権）部長を務める。

2012年9月にインターネット上の女性グループ全日本おばちゃん党の立上げを宣言し［5］、代表代行を務めている。

［source：］谷口真由美 - Wikipedia https://ja.wikipedia.org/wiki/%E8%B0%B7%E5%8F%A3%E7%9C%9F%E7%94%B1%E7%BE%8E
```

　「。父の龍平は元近畿日本鉄道社員で元近鉄ラグビー部コーチで、母がラグビー部の寮母だったため、近鉄花園ラグビー場内で6歳から16歳迄の間育つ」、というのが前回調べて気になった点です。今回改めて見ると「近鉄花園ラグビー場」となっていました。東大阪市という地名も見当たりません。

　数ヶ月前、それまでずっと京都市近郊にあると思い込んでいた花園ラグビー場が東大阪市にあると知ってずいぶん驚きました。

　東大阪市というのも私には多少縁のあるところで、東大阪市の中心部がどの辺りにあるのかなどの記憶はまったくないのですが、佐川急便の鴻池という大きな配送センターがあって、中西運輸商でそこによく行ったのです。

　鴻池という地名は他に聞かなかったように思いますが、人名としてはこれまでに見かけることがあったように思いますが、いくらか変形にありますが、森友学園問題の籠池という名前を見ると、それと混同したように東大阪市の鴻池のことが頭に浮かびます。

　２１日の日曜日の少し書いたように思いますが、サンデージャポン（サンジャボ）というバラエティ系の強い情報番組で、ずいぶん久しぶりに籠池夫妻が取り上げられていました。出版のことが話題になっていましたが、その後もネットで見かけた情報はわずかでした。

　調べて見つけた情報だったように思いますが、出版数が１万とか書いてありました。夫人の名前での出版のようですが、あれほど注目を集めた籠池夫妻の知名度にしては、ずいぶん少ないとも感じましたが、それ以上に話題が乏しいことが気になっています。

　その森友学園に関連して、昨夜の報道ステーションという番組でもとても気になる場面がありました。数日前には北陸中日新聞の記事としても見かけていましたが、自殺した財務省の職員のことです。たしか神戸市辺りの在住で、岡山県の出身という報道となっていました。

　自殺した原因が余りはっきりしているようには思えないのに、理由付けが突出して先行しているように思えた問題で、それとよく似ていると感じたのが、事務次官のセクハラ問題になります。あれも財務省で、森友学園問題の余波というか一連の流れであったような印象です。

　ここで取り上げた「谷口真由美大阪国際大准教授」ですが、以前、セクハラ問題で気になる発言やニュースがあったと記憶の片隅にありました。

　２１日の日曜日に調べた時だったと思いますが、それが事務次官のセクハラ問題に関連した記事だと確認しました。本当はさらに伊藤詩織さんの強姦事件問題との関連まで調べておきたかったのですが、その先の作業に進むことはなかったと思います。

*** セクハラ被害　女性記者らの社内被害深刻　谷口真由美准教授が会見（ネット記事）
    :LOGBOOK:
    CLOCK: [2018-10-26 金 12:11]--[2018-10-26 金 13:22] =>  1:11
    :END:

```
前財務事務次官のセクハラ問題を受けて大阪国際大学の谷口真由美准教授が５月２１日、日本外国特派員協会（東京都千代田区）で記者会見し、メディア業界のセクハラ被害の実態について語った。警察や政治家など権力を持つ取材相手からのセクハラだけでなく、社内での被害も深刻だという。

　谷口さんは「メディアにおけるセクハラを考える会」の代表で、４月にフェイスブックで呼びかけ、１０日間で新聞やテレビの女性記者ら３５人から計１５０件の事例を集めた。それによると、セクハラを受けた相手は社内の上司や先輩が４０％と最多。出演タレントや他社の記者など社外関係者も２９％に上った。警察・検察関係者からの被害は１２％、国会議員ら政治関係者が１１％、公務員が８％だった。

　谷口さんは「社内の被害が多いのは非常に問題だ。性犯罪を取り締まる警察からの被害も多く、被害を受けた記者は相談できない」と指摘。一方で「今まで被害を訴えられなかった報道する側の女性が声を上げるようになり、分水嶺（ぶんすいれい）は既に越えた。メディアの男性が告発をからかいの対象とせず、正面から取り組む事案だと認識することが必要だ」と強調した。【中村かさね】

［source：］大学倶楽部・大阪国際大：セクハラ被害　女性記者らの社内被害深刻　谷口真由美准教授が会見 - 毎日新聞 https://mainichi.jp/univ/articles/20180522/org/00m/100/003000c
```

　2018年5月22日の記事となっています。今年の５月です。これはテレビニュースとして見かけたように思います。日本外国特派員協会も、ここ最近は見かけていないですが、これまで度々テレビで見かけてきました。とりわけ印象の強いのが佐藤博史弁護士によるPC遠隔操作事件の記者会見です。

　引用した上記の記事には、「警察・検察関係者からの被害は１２％」とありますが、私の記憶にあるのは秋田と長崎の検察官の官舎でした。秋田の方は高検だったと思います。長崎の方は佐世保市であったようにも思うのですが、たまたまテレビで見かけたニュースで記憶も秋田より曖昧です。

　秋田の方は印象的に記憶に残っているのですが、前にGoogleで検索した時、それらしい情報は見つからなかったようにも思います。秋田ということで思い出したのですが、これも３ヶ月ほど前、仙台高検の支部が東北６県で秋田支部だけと知り、少し驚いたことがありました。

　秋田市も青森市も長距離トラック運転手の仕事で訪れていましたが、青森市の方がはるかに大きいと思います。岩手県の盛岡市も秋田市よりは大きいと思います。地理的な位置からのバランスで秋田に高裁やそれに対応した高検が設置されたのだと思いますが、管轄地が広すぎる気もします。

```
仙台高等裁判所が管轄する事件のうち、以下の地域の控訴事件等を取り扱う。

秋田県全域
青森県のうち、青森市（旧浪岡町の地域のみ）、弘前市、黒石市、平川市、五所川原市、つがる市、西津軽郡、中津軽郡、南津軽郡、北津軽郡
山形県のうち、鶴岡市、酒田市、東田川郡、飽海郡

［source：］仙台高等裁判所秋田支部 - Wikipedia https://ja.wikipedia.org/wiki/%E4%BB%99%E5%8F%B0%E9%AB%98%E7%AD%89%E8%A3%81%E5%88%A4%E6%89%80%E7%A7%8B%E7%94%B0%E6%94%AF%E9%83%A8
```

　前にも見たように思いますが、改めて見ると、青森県でも八戸市などは仙台高裁の管轄となるようです。不思議と問題にされるのを滅多に見かけないのですが、これは刑事裁判で控訴した場合、仙台高裁に対応した拘置所に移送されることを意味するもので、裁判や生活の影響は大きいはずです。

```
内容説明
セクハラで悩んでいるあなたに元気を贈る。９８年１２月、仙台高裁秋田支部はステレオタイプ化された被害者像を打ち破った画期的な判決を出した。職場に踏みとどまって５年間たたかい続けたＡさん、最強の弁護団、そして「支える会」の女たちはこの判決をどう勝ちとったか―。「声が出せない、抵抗できない、だからセクハラはなかった」なんて、もう言わせない。

目次
１章　一審判決の口惜しさをバネに―「支える会」のチャレンジ（Ａさんを支えよう！；女たちの体験を裁判の場へ―全国意見書運動　ほか）
２章　秋田の地で春を待って―原告の手記（怒りは誰に―ひどかった大学の対応；教授からの仮処分申請。そして提訴へ―秋田地裁第一回口頭弁論　ほか）
３章　控訴審で勝ちとった―弁護団のたたかい（最終準備書面でめざしたもの；司法のなかの被害者像をこわす　ほか）
４章　たたかいの発展をめざして（これからのセクシュアルハラスメント裁判にむけて；非常勤という立場と支援ネットワーク　ほか）

［source：］セクハラ神話はもういらない / 秋田セクシュアルハラスメント裁判Ａさんを支える会【編】 - 紀伊國屋書店ウェブストア https://www.kinokuniya.co.jp/f/dsg-01-9784876523825
```

　調べると、上記の本が出てきました。９８年とあるのは平成１０年のことだと思います。その頃だと金沢地裁輪島支部のセクハラ裁判も係属中で、その数年後もセクハラについて調べることもあったと思いますが、この秋田のセクハラ裁判のことは知らなかったように思います。

　「教育史料出版会（2000/05発売）」という情報も出ています。なかなかインパクトのある「セクハラ神話はもういらない / 秋田セクシュアルハラスメント裁判Ａさんを支える会【編】」という書名ですが、今日までどこかで見たような記憶はありません。

　セクハラ裁判については、私の傷害・準強姦被告事件が会社内での事件で共通点があると考え関心を持ったこともありますが、同じ宇出津でセクハラ裁判があって、被告の建設会社社長が同級生の父親ということもあったので、正確な情報を知りたいといろいろ調べたこともあったのです。

　ここ最近も思うところがあって調べたことがありましたが、平成１０年代の中頃にくらべると、情報が薄く少なくなっているという印象を受けました。セクハラ行為のあったとされる場所が宇出津で、裁判が輪島支部だったはずですが、「金沢セクハラ裁判」などとも称されているようです。

　被告は最高裁まで争い、それが最高裁が初めて判断を示したセクハラ裁判だったという情報も見かけました。以前は、日本で最初のセクハラ裁判という情報も見かけていたような気がするのですが、それが福岡の出版社のケースであったことは、比較的最近のテレビでも見かけています。

　調べると意外な情報が見つかりました。次に一部を引用します。

```
昨日は、女性記者セクハラ被害事件簿 第３号として、１９９３年２月に報道された石川県警の巡査部長による読売新聞女性記者に対するセクハラ事案を紹介した。今回は、同年12月に報じられた秋田地検次席検事が起こした事例である。

 

【加害者】秋田地検の中島次席検事（51歳）

 

【被害者】女性記者

 

【明るみに出たきっかけ】

写真週刊誌『フライデー』がスクープ報道（発売は、1993年12月24日）

 

【事件の概要】　

1992年11月頃、取材のために秋田市内の官舎を訪れた女性記者に対し、中島次席検事は居間で抱きついて押し倒し、胸を触るなどした。

［source：］女性記者セクハラ被害事件簿　第４号 - syakai-no-mado https://syakai-no-mado.hatenablog.com/entry/2018/05/01/211700
```

　「１９９３年２月に報道された石川県警の巡査部長による読売新聞女性記者に対するセクハラ事案」というのは記憶にありません。平成５年になりますが、その頃は、金沢刑務所内の拘置所でぼぼかかさず北國新聞を購読していました。

　１，２度、もう１紙購読できる読売新聞を購読したこともありましたが、購読の申し込みというのは半月ぐらいの単位でした。平成５年の２月といえば、ちょうどその頃に山形マット死の事件と報道があったように思います。モトケンこと矢部善朗弁護士（京都弁護士会）が担当検事だったという事件です。

　秋田の検察庁の官舎でのセクハラ事件は、私の記憶として平成１０年代の中頃でした。テレビのニュースかバンキシャのような特集として見たような記憶でした。それもなぜか高検の秋田支部という記憶として残っていました。

　上記の記事を見ると、秋田地検の次席検事とのことです。次席検事は検事正に次ぐ立場で、同じ決済官だと聞きますが、次席検事はマスコミ対応などの広報活動も行っていると、これまでに何度か情報を見かけてきました。


